{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<Red>Choose</> <Blue>the</> <Green> correct</><Yellow> number</>"
			},
			"Translation":
			{
				"Text": "<Red>Hãy</> <Blue>Chọn</> <Green> Số</><Yellow> Đúng</>"
			},
			"Key": "56D4F55A46B3C3C857168D8082C8B7EE"
		},
		{
			"Source":
			{
				"Text": "Children look at the number on the left, then type\r\n the corresponding animals in each line"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15C9F1CC46BDD6FF6D2406AC7E3EF9CA"
		},
		{
			"Source":
			{
				"Text": "Choose the correct number"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB72BFA84927EB23C71EDF9A95BC0CF9"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "FPS : {FPS_input}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0125BC3C4987E80CE0C26BBE7E371575"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF988E194D92FA6C185006A84D323217"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Không"
			},
			"Key": "EAC9BF9642E68244271C9A9F70C9EBFE"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "Có"
			},
			"Key": "A71E19224BEC010FDF93D38F806E46E6"
		},
		{
			"Source":
			{
				"Text": "Parents"
			},
			"Translation":
			{
				"Text": "Cha Mẹ"
			},
			"Key": "3153E959454C85425841C99D32027103"
		},
		{
			"Source":
			{
				"Text": "Parents"
			},
			"Translation":
			{
				"Text": "Cha Mẹ"
			},
			"Key": "CA1C0CAC4DAF35E921A19DAAEB665679"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "098C3A604800608ADE88F2A7231CE860"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Games",
			"Children": [
				{
					"Source":
					{
						"Text": "<Red>Choose</> <Blue>the</> <Green> correct</><Yellow> number</>"
					},
					"Translation":
					{
						"Text": "<Red>Hãy</> <Blue>Chọn</> <Green> Số</><Yellow> Đúng</>"
					},
					"Key": "BoxTitle"
				},
				{
					"Source":
					{
						"Text": "<Red>Choose</> <Blue>the</> <Green> correct</><Yellow> number</>"
					},
					"Translation":
					{
						"Text": "<Red>Hãy</> <Blue>Chọn</> <Green> Số</><Yellow> Đúng</>"
					},
					"Key": "LineTitle"
				},
				{
					"Source":
					{
						"Text": "Find the correct shadow of the pictures"
					},
					"Translation":
					{
						"Text": "Tìm bóng chính xác của hình ảnh"
					},
					"Key": "LineDesc"
				},
				{
					"Source":
					{
						"Text": "Lession"
					},
					"Translation":
					{
						"Text": "Lịch Sử"
					},
					"Key": "Lession"
				},
				{
					"Source":
					{
						"Text": "Let's learn to count and choose the right answer"
					},
					"Translation":
					{
						"Text": "Hãy học đếm và chọn câu trả lời đúng"
					},
					"Key": "BoxDesc"
				}
			]
		},
		{
			"Namespace": "HomeMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Blank"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "None"
				},
				{
					"Source":
					{
						"Text": "Count"
					},
					"Translation":
					{
						"Text": "Đếm"
					},
					"Key": "Count"
				},
				{
					"Source":
					{
						"Text": "Match"
					},
					"Translation":
					{
						"Text": "Phù Hợp"
					},
					"Key": "Match"
				},
				{
					"Source":
					{
						"Text": "Numbers"
					},
					"Translation":
					{
						"Text": "Số Đếm"
					},
					"Key": "Numbers"
				},
				{
					"Source":
					{
						"Text": "Parents"
					},
					"Translation":
					{
						"Text": "Cha Mẹ"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "School"
					},
					"Translation":
					{
						"Text": "Trường Học"
					},
					"Key": "School"
				},
				{
					"Source":
					{
						"Text": "Shape"
					},
					"Translation":
					{
						"Text": "Hình"
					},
					"Key": "Shape"
				}
			]
		},
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Account : "
					},
					"Translation":
					{
						"Text": "Tài Khoản"
					},
					"Key": "User"
				},
				{
					"Source":
					{
						"Text": "Apple ID"
					},
					"Translation":
					{
						"Text": "Apple ID"
					},
					"Key": "Apple"
				},
				{
					"Source":
					{
						"Text": "Chinese"
					},
					"Translation":
					{
						"Text": "Trung Quốc"
					},
					"Key": "Chinese"
				},
				{
					"Source":
					{
						"Text": "Do you want to buy this package for your baby?"
					},
					"Translation":
					{
						"Text": "Bạn muốn mua gói này cho bé?"
					},
					"Key": "Comfirm"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Tiếng Anh"
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "Facebook"
					},
					"Translation":
					{
						"Text": "Facebook"
					},
					"Key": "Face"
				},
				{
					"Source":
					{
						"Text": "Google"
					},
					"Translation":
					{
						"Text": "Google"
					},
					"Key": "Google"
				},
				{
					"Source":
					{
						"Text": "Link Account"
					},
					"Translation":
					{
						"Text": "Liên Kết Tài Khoản"
					},
					"Key": "Login"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Nhạc Nền"
					},
					"Key": "Music"
				},
				{
					"Source":
					{
						"Text": "No Ads"
					},
					"Translation":
					{
						"Text": "Bỏ\r\nquảng cáo"
					},
					"Key": "Ads"
				},
				{
					"Source":
					{
						"Text": "Number of stars : "
					},
					"Translation":
					{
						"Text": "Số Lượng Sao : "
					},
					"Key": "Currency"
				},
				{
					"Source":
					{
						"Text": "Premium"
					},
					"Translation":
					{
						"Text": "Nâng Cấp\r\nTài Khoản"
					},
					"Key": "Vip"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Âm Thanh"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Star"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Star"
				},
				{
					"Source":
					{
						"Text": "Vietnamese"
					},
					"Translation":
					{
						"Text": "Việt Nam"
					},
					"Key": "Vietnamese"
				},
				{
					"Source":
					{
						"Text": "You Must login to save your data\r\nyou will lose all your data when you reset factory\r\nor uninstall app on your device"
					},
					"Translation":
					{
						"Text": "Bạn phải đăng nhập để lưu dữ liệu của bạn\r\nbạn sẽ mất tất cả dữ liệu khi khôi phục cài đặt gốc\r\nhoặc gỡ cài đặt ứng dụng trên thiết bị của bạn"
					},
					"Key": "LinkMessage"
				}
			]
		}
	]
}